export const annouceContent = [
    {
        'date': '5/1',
        'text': '今天是五月十三號。宜剪髮。建設',
    },
    {
        'date': '5/2',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '5/3',
        'text': '今天是五月十三號。宜剪髮。測試',
    },
    {
        'date': '5/4',
        'text': '今天是五月十三號。宜剪髮。感覺',
    },
    {
        'date': '5/5',
        'text': '今天是五月十三號。宜剪髮。可以',
    },
    {
        'date': '5/6',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '5/7',
        'text': '今天是五月十三號。宜剪髮。建設',
    },
    {
        'date': '5/8',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '5/9',
        'text': '今天是五月十三號。宜剪髮。測試',
    },
    {
        'date': '5/10',
        'text': '今天是五月十三號。宜剪髮。感覺',
    },
    {
        'date': '22/05/11',
        'text': '今天是五月十三號。宜剪髮。可以',
    },
    {
        'date': '22/05/12',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '22/05/11',
        'text': '今天是五月十三號。宜剪髮。可以',
    },
    {
        'date': '22/05/12',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
]