export const annouceContent = [
    {
        'date': '22/05/01',
        'text': '今天是五月十三號。宜剪髮。建設',
    },
    {
        'date': '22/05/02',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '22/05/03',
        'text': '今天是五月十三號。宜剪髮。測試',
    },
    {
        'date': '22/05/04',
        'text': '今天是五月十三號。宜剪髮。感覺',
    },
    {
        'date': '22/05/05',
        'text': '今天是五月十三號。宜剪髮。可以',
    },
    {
        'date': '22/05/06',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '22/05/07',
        'text': '今天是五月十三號。宜剪髮。建設',
    },
    {
        'date': '22/05/08',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '22/05/9',
        'text': '今天是五月十三號。宜剪髮。測試',
    },
    {
        'date': '22/05/10',
        'text': '今天是五月十三號。宜剪髮。感覺',
    },
    {
        'date': '22/05/11',
        'text': '今天是五月十三號。宜剪髮。可以',
    },
    {
        'date': '22/05/12',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
    {
        'date': '22/05/11',
        'text': '今天是五月十三號。宜剪髮。可以',
    },
    {
        'date': '22/05/12',
        'text': '今天是五月十三號。宜剪髮。沒問題',
    },
]